exports.help = (id, A187, tanggal, instagram, nomer, whatsapp, youtube) => {
	return `👾𝗔𝗥𝟭𝟱𝗕𝗢𝗧👾
	
❉──────────❉

  Hi. *${id.split("@s.whatsapp.net")[0]}* 👋️
  
❉──────────❉

*${tanggal}*

           𝐅𝐈𝐓𝐔𝐑
┏━━━━━❖•𝙼𝙰𝙺𝙴𝚁•❖━━━━━┓
┃➥ !𝒔𝒕𝒊𝒄𝒌𝒆𝒓
┃➥ !𝒕𝒆𝒙𝒕𝒉𝒖𝒏𝒅𝒆𝒓 <𝒕𝒆𝒌𝒔>
┃➥ !𝒍𝒐𝒈𝒐𝒈𝒂𝒎𝒊𝒏𝒈 <𝒕𝒆𝒌𝒔>|<𝒕𝒆𝒌𝒔>
┃➥ !𝒈𝒍𝒕𝒆𝒙𝒕 <𝒕𝒆𝒌𝒔>
┃➥ !𝒕𝒆𝒙𝒕3d <𝒕𝒆𝒌𝒔>
┃➥ !𝒃𝒍𝒂𝒄𝒌𝒑𝒊𝒏𝒌 <𝒕𝒆𝒌𝒔>
┃➥ !𝒕𝒕𝒑 <𝒕𝒆𝒌𝒔>
┣━━━━━⊱𝙴𝙳𝚄𝙲𝙰𝚃𝙸𝙾𝙽⊰━━━━✿
┃➥ !𝒑𝒊𝒄𝒕 𝒄𝒆𝒘𝒆𝒌
┃➥ !𝒑𝒊𝒄𝒕 𝒄𝒐𝒘𝒐𝒌
┃➥ !𝒑𝒐𝒌𝒆𝒎𝒐𝒏 
┃➥ !𝒍𝒐𝒍𝒊
┃➥ !𝒂𝒏𝒊𝒎𝒆𝒑𝒊𝒄𝒕
┃➥ !𝒘𝒂𝒊𝒇𝒖
┃➥ !𝒘𝒂𝒊𝒇𝒖2
┃➥ !𝒓𝒐𝒏𝒅𝒐𝒎𝒌𝒊𝒔
┃➥ !𝒓𝒐𝒏𝒅𝒐𝒎𝒄𝒓𝒚
┃➥ !𝒎𝒆𝒎𝒆
┃➥ !𝒔𝒔𝒘𝒆𝒃 <𝒍𝒊𝒏𝒌>
┣━━━━━⊱𝙴𝙳𝚄𝙲𝙰𝚃𝙸𝙾𝙽⊰━━━━✿
┃➥ !𝒏𝒖𝒍𝒊𝒔 <𝒕𝒆𝒌𝒔>
┃➥ !𝒑𝒂𝒏𝒕𝒖𝒏
┃➥ !𝒂𝒓𝒕𝒊𝒏𝒂𝒎𝒂 <𝒏𝒂𝒎𝒂 𝒂𝒏𝒅𝒂>
┃➥ !𝒑𝒂𝒔𝒂𝒏𝒈𝒂𝒏 <𝑨𝒓𝒊𝒔 & 𝑪𝒂𝒉𝒚𝒂>
┃➥ !𝒍𝒊𝒓𝒊𝒌 <𝒏𝒂𝒎𝒂 𝒍𝒂𝒈𝒖>
┃➥ !𝒄𝒉𝒐𝒓𝒅 <𝒏𝒂𝒎𝒂 𝒍𝒂𝒈𝒖>
┃➥ !𝒃𝒖𝒄𝒊𝒏
┃➥ !𝒓𝒆𝒏𝒖𝒏𝒈𝒂𝒏
┃➥ !𝒛𝒐𝒅𝒊𝒂𝒌 <28-02-2002>
┃➥ !𝒔𝒊𝒎𝒊 <𝒉𝒂𝒊>
┃➥ !𝒄𝒐𝒐𝒍𝒕𝒆𝒙𝒕 <𝒕𝒆𝒌𝒔>
┣━━━━━⊱𝙸𝙽𝙵𝙾𝚁𝙼𝙰𝚃𝙸𝙾𝙽⊰━━✿
┃➥ !𝒔𝒉𝒐𝒍𝒂𝒕 <𝒅𝒂𝒆𝒓𝒂𝒉>
┃➥ !𝒄𝒐𝒗𝒊𝒅𝑰𝑫
┃➥ !𝒄𝒐𝒗𝒊𝒅𝒄𝒐𝒖𝒏𝒕𝒓𝒚 <𝒏𝒆𝒈𝒂𝒓𝒂>
┃➥ !𝒊𝒏𝒇𝒐𝒈𝒆𝒎𝒑𝒂 
┃➥ !𝒄𝒆𝒌𝒕𝒂𝒏𝒈𝒈𝒂𝒍 <17 𝑨𝒈𝒖𝒔𝒕𝒖𝒔 >
┃➥ !𝒊𝒏𝒇𝒐𝒂𝒏𝒊𝒎𝒆 <𝑵𝒂𝒓𝒖𝒕𝒐>
┃➥ !𝒇𝒊𝒍𝒎𝒂𝒏𝒊𝒎𝒆 <𝑵𝒂𝒓𝒖𝒕𝒐>
┃➥ !𝒘𝒊𝒌𝒊 <𝑩𝒖𝒂𝒚𝒂>
┃➥ !𝒄𝒖𝒂𝒄𝒂 
┃➥ !𝒘𝒊𝒌𝒊𝒆𝒏 <𝒅𝒐𝒈>
┃➥ !𝒓𝒆𝒔𝒆𝒑 <𝒏𝒂𝒔𝒊 𝒃𝒂𝒌𝒂𝒓>
┃➥ !𝒋𝒂𝒅𝒘𝒂𝒍𝑻𝑽𝒏𝒐𝒘 <𝒄𝒉𝒂𝒏𝒏𝒆𝒍>
┣━━━⊱𝙿𝚄𝙸𝚂𝙸 & 𝚀𝚄𝙾𝚃𝙴𝚂⊰━━✿
┃➥ !𝒑𝒖𝒊𝒔𝒊1
┃➥ !𝒑𝒖𝒊𝒔𝒊2
┃➥ !𝒑𝒖𝒊𝒔𝒊3
┃➥ !𝒄𝒆𝒓𝒑𝒆𝒏
┃➥ !𝒒𝒖𝒐𝒕𝒆𝒔1
┃➥ !𝒒𝒖𝒐𝒕𝒆𝒔2
┣━━━━━⊱𝙳𝙾𝚆𝙽𝙻𝙾𝙰𝙳⊰━━━━⊱✿
┃➥ !𝒚𝒕𝒎𝒑3  <𝒍𝒊𝒏𝒌>
┃➥ !𝒚𝒕𝒎𝒑4 <𝒍𝒊𝒏𝒌>
┃➥ !𝒇𝒃 <𝒍𝒊𝒏𝒌>
┃➥ !𝒕𝒊𝒌𝒕𝒐𝒌  <𝒍𝒊𝒏𝒌>
┃➥ !𝒕𝒘𝒕 <𝒍𝒊𝒏𝒌>
┃➥ !𝒊𝒈 <𝒍𝒊𝒏𝒌>
┃➥ !𝒋𝒐𝒐𝒙 <𝒏𝒂𝒎𝒂 𝒍𝒂𝒈𝒖>
┣━━━━━⊱𝙶𝚁𝙾𝚄𝙿⊰━━━━━━⊱✿
┃➥ !𝒐𝒑𝒆𝒏𝒈𝒄 
┃➥ !𝒄𝒍𝒐𝒔𝒆𝒈𝒄 
┃➥ !𝒕𝒂𝒈𝒎𝒆 
┃➥ !𝒔𝒆𝒕𝒏𝒂𝒎𝒆 
┃➥ !𝒔𝒆𝒕𝒅𝒆𝒔𝒄
┣━━━━━⊱𝙸𝚂𝙻𝙰𝙼⊰━━━━━━⊱✿
┃➥ !𝒒𝒖𝒓𝒂𝒏
┣━━━━━⊱𝟷𝟾+⊰━━━━━━━━⊱✿
┃➥ !𝒊𝒏𝒅𝒐𝒉𝒐𝒕
┃➥ !𝒄𝒆𝒓𝒔𝒆𝒙
┃➥ !𝒉𝒆𝒏𝒕𝒂𝒊
┃➥ !𝒊𝒏𝒅𝒐𝒉𝒐𝒕
┃➥ !𝒏𝒆𝒌𝒐𝒏𝒊𝒎𝒆
┣━━━━⊱𝙾𝚃𝙷𝙴𝚁⊰━━━━━━━━✿
┃➥ !𝒈𝒕𝒕𝒔 <𝒕𝒆𝒌𝒔>
┃➥ !𝒃𝒊𝒕𝒍𝒚 <𝒍𝒊𝒏𝒌>
┃➥ !𝒏𝒂𝒎𝒂𝒏𝒊𝒏𝒋𝒂 <𝒏𝒂𝒎𝒂 𝒍𝒖>
┃➥ !𝒂𝒍𝒂𝒚 <𝒕𝒆𝒌𝒔>
┃➥ !𝒊𝒈𝒔𝒕𝒂𝒍𝒌 <@_𝒔𝒂𝒅𝒃𝒐𝒚.𝒈>
┃➥ !𝒐𝒄𝒓 <𝒇𝒐𝒕𝒐 𝒕𝒐 𝒕𝒆𝒙𝒕>
┃➥ !𝒈𝒂𝒚
┃➥ !𝒄𝒉𝒆𝒄𝒌𝒊𝒑
┃➥ !𝒑𝒊𝒏𝒈
┃➥ !𝒉𝒐𝒔𝒕𝒔𝒆𝒂𝒓𝒄𝒉
┃➥ !𝒔𝒄𝒅𝒍
┃➥ !𝒎𝒂𝒑 <𝒅𝒂𝒆𝒓𝒂𝒉>
┃➥ !𝒄𝒐𝒐𝒍𝒕𝒆𝒙𝒕 <𝒕𝒆𝒌𝒔>
┃➥ !𝒑𝒆𝒔𝒂𝒏𝒌𝒐𝒔𝒐𝒏𝒈
┃➥ !𝒔𝒂𝒚 <𝒕𝒆𝒌𝒔>
┃➥ !𝒓𝒖𝒎𝒂𝒉 
┃➥ !𝒍𝒐𝒗𝒆 
┃➥ !𝒃𝒆𝒓𝒖𝒂𝒏𝒈
┣━━━━━━⊱𝚂𝙿𝙰𝙼⊰━━━━━━━✿
┃➥ !𝒔𝒑𝒂𝒎𝒄𝒂𝒍𝒍 <85722553839>
┃➥ !𝒔𝒑𝒂𝒎𝒔𝒎𝒔 <85722553839>
┃➥ !𝒔𝒑𝒂𝒎𝒈𝒎𝒂𝒊𝒍 <𝒂𝒓𝒊𝒔187.𝒊𝒅@𝒈𝒎𝒂𝒊𝒍.𝒄𝒐𝒎>
┣━━━━━⊱𝙰𝙱𝙾𝚄𝚃⊰━━━━━━━✿
┃➥ !𝒄𝒓𝒆𝒂𝒕𝒐𝒓  
┃➥ !𝒐𝒘𝒏𝒆𝒓
┃➥ !𝒊𝒏𝒇𝒐
┃➥ !𝒅𝒐𝒏𝒂𝒕𝒆
┣━━━⊱𝚂𝙾𝚂𝙸𝙰𝙻 𝙼𝙴𝙳𝙸𝙰⊰━━━✿
┃➥ *𝑴𝒂𝒔𝒖𝒌 𝒔𝒊𝒏𝒊😙*
┃ _${whatsapp}_
┃➥ *𝒀𝒐𝒖𝑻𝒖𝒃𝒆 𝒎𝒊𝒎𝒊𝒏*
┃ _${youtube}_
┃➥ *𝑰𝒏𝒔𝒕𝒂𝒈𝒓𝒂𝒎 <𝑭𝒐𝒍𝒍𝒐𝒘>*
┃ _${instagram}_
┃➥ *𝑪𝒓𝒆𝒂𝒕𝒐𝒓 ${A187}*
┃ _${nomer}_
┃╭━━━╮╱╭╮╱╭━━━╮╭━━━╮
┃┃╭━╮┃╭╯┃╱┃╭━╮┃┃╭━╮┃
┃┃┃╱┃┃╰╮┃╱┃╰━╯┃╰╯╭╯┃
┃┃╰━╯┃╱┃┃╱┃╭━╮┃╱╱┃╭╯
┃┃╭━╮┃╭╯╰╮┃╰━╯┃╱╱┃┃╱
┃╰╯╱╰╯╰━━╯╰━━━╯╱╱╰╯╱
┃╱╱╱╱╱╱╱╱╱╱╱╱╱╱╱╱╱╱╱╱
┃╱╱╱╱╱╱╱╱╱╱╱╱╱╱╱╱╱╱╱╱
┣━━━━━━━━━━━━━━━━━━━━
┃ 𝗣𝗢𝗪𝗘𝗥𝗘𝗗 𝗕𝗬 𝗔𝗥𝗜𝗦𝟭𝟴𝟳 𝗜𝗗
┗━━━━━━━━━━━━━━━━━━━━`
}
